{
  "logout_dialog": {
    "content": "Êtes-vous sûr de vouloir déconnecter cette app de votre espace personnel ?"
  },
  "screens": {
    "cozyBlocked": {
      "title": "Le fonctionnement de votre espace personnel a été suspendu"
    },
    "cozyNotFound": {
      "body": "Cette adresse semble ne pas exister. Il s'agit peut-être d'une erreur de frappe. Pour le savoir, vérifiez son adresse dans l'e-mail que vous avez reçu lors de de sa création.",
      "title": "Cette adresse n'existe pas."
    },
    "SecureScreen": {
      "passwordprompt_body": "L’accès à votre appareil n’étant pas sécurisé, choisissez un mot de passe pour sécuriser l’accès à votre espace personnel.",
      "passwordprompt_title": "Sécuriser cet accès",
      "pinprompt_body": "Accédez plus rapidement à votre application en activant son déverrouillage par code PIN"
    },
    "login": {
      "invalidMagicCode": "Le lien pour accéder à votre espace personnel est tronqué ou a expiré"
    },
    "welcome": {
      "body": "Au sein de votre espace Cozy Métropole de Lyon, vous êtes chez vous !<br /><br />Rangez vos papiers, gérez votre consommation énergétique, suivez vos dépenses… La Métropole de Lyon vous propose un service pour vous faciliter votre vie numérique.",
      "buttonLogin": "J'ai déjà un Cloud Personnel Cozy",
      "title": "Cozy Métropole de Lyon"
    }
  },
  "modals": {
    "IconChangedModal": {
      "description": "L'icône de l'application « Cozy Métropole de Lyon » a été modifiée."
    },
    "ErrorToken": {
      "body": "Vous semblez avoir révoqué l'accès de cet appareil. Pour accéder à nouveau à vos données, veuillez vous reconnecter. Si cette action ne vient pas de vous, n'hésitez pas à nous contacter à <linkTag>email</linkTag>."
    }
  },
  "services": {
    "geolocationTracking": {
      "androidNotificationDescription": "Votre déplacement sera enregistré dans votre espace personnel"
    }
  },
  "software": {
    "name": "Application Mobile Cozy Métropole de Lyon"
  }
}
